{
  "msg": "привет",
  "home_navbar" :{
    "asosiy":"ГЛАВНОЕ",
    "trafiklar":"ТАРИФ",
    "dashboard":"ЭРТАКТЕРАПИЯ",
    "audiokitoblar":"АУДИОКНИГИ",
    "psihologiya":"ПСИХОЛОГИЯ",
    "hikmatlar":"МУДРОСТЬ",
    "kozgu":"ЗЕРКАЛО"
  },
  "home_main_Footer":{
    "pageTitle":"Пожалуйста, введите имя пользователя или адрес электронной почты",
    "pageTitle2":"Имя пользователя или адрес электронной почты",
    "pageTitle3":"Послать"
  },
  "home_main_Login":{
    "pageTitle":"Вход",
    "pageTitle2":"Введите логин и пароль для входа",
    "pageTitle3":"Стандартный номер телефона",
    "pageTitle4":"ВВЕДИТЕ КОД",
    "pageTitle5":"Помнить",
    "pageTitle6":"Забыл пароль ?",
    "pageTitle7":"Не можете вспомнить пароль?",
    "pageTitle8":"Будь с нами",
    "pageTitle9":"Зарегистрироваться"
  },
  "home_main_Registration":{
    "pageTitle2":"Имя пользователя",
    "pageTitle4":"Фамилия пользователя",
    "pageTitle5":"Стандартный номер телефона",
    "pageTitle6":"ВВЕДИТЕ КОД",
    "pageTitle7":"Покупка и эксплуатация в Rovitalk",
    "title":"Вход",
    "pageTitle9":"Зарегистрироваться"
  },
  "home_toolTip":{
    "Titul":"RoviTalk - Сказочная терапия, аудиокниги, психологические упражнения и золотое наследие предков."
  },
  "home_navbar_button":{
    "title":"Вход"
  },
  "home_main_Slider":{
    "slideTitul": "Спокойствие духа...",
      "slideSubtitul": "Вы бы тоже попробовали?",
      "slideUnderSubtitul": "Мир в семье и на работе - величайшее счастье...",
      "slideBtnText": "Попробуйте",
      "slideTitul2": "Наследие наших великих предков...",
      "slideSubtitul2": "Наиболее удобным для нас способом использовать сейчас",
      "slideUnderSubtitul2":
        "Газели Хазрата Алишера Навои, газели Амира Темура, газели Шаха Машраба теперь только для вас. Наслаждайтесь этими сокровищами.",
      "slideBtnText2": "Сокровище",
      "slideTitul3": "Найти решение для",
      "slideSubtitul3": " своих страхов во сне теперь очень легко.",
      "slideUnderSubtitul3":
        "Вы оставили своему ребенку целительные сказки? Вы будете поражены результатом.",
      "slideBtnText3": "Больше",
      "slideTitul4": "Прошедшие дни",
      "slideSubtitul4": "Из сокровищницы Абдуллы Кадири…",
      "slideUnderSubtitul4":
        "Возможность пользоваться сокровищами, оставленными нашими предками, сейчас очень удобна для нас. Теперь вы можете слушать The Last Days в аудиоформате.",
      "slideBtnText4": "Слушайте и смотрите",
      "slideTitul5": "Все просто ...",
      "slideSubtitul5": "Ты знаешь почему?",
      "slideUnderSubtitul5":
        "Для любого спокойного человека любая проблема становится простым делом.",
      "slideBtnText5": "Попробуй это",
      "slideTitul6": "Ваш ребенок нервничает?",
      "slideSubtitul6": "Просто отпусти сказку",
      "slideUnderSubtitul6":
        "Поверьте, слушая рассказ, он понимает свои действия и понимает, что то, что он делает, правильно.",
      "slideBtnText6": "Сказки",
      "slideTitul7": "Аль-Кимйогар",
      "slideSubtitul7": "Из шедевров мировой литературы...",
      "slideUnderSubtitul7":
        "“Аль-Химик” - одно из самых известных произведений в мире, написанное бразильским писателем Пауло Коэльо. Вы тоже это слышите.",
      "slideBtnText7": "Слушайте и смотрите",
      "slideTitul8": "Мудрость мудрых ...",
      "slideSubtitul8": "Для тех, кто хочет познать себя ...",
      "slideUnderSubtitul8":
        "Человек, однажды окунувшийся в океан знаний, никогда не подумает выбраться из него. И нырни тоже ...",
      "slideBtnText8": "Мудрости"
  },
  "home_card_one":{
      "cardTitul":"СКАЗКИ",
      "cardSubtitul":"Предложите вашему ребенку самый удобный и легкий метод лечения. Вместе вы многое поймете сами.",
      "cardTitul2":"МЕДИТАЦИИ",
      "cardSubtitul2":"Любая болезнь начинается сначала с сердца. С другой стороны, медитация помогает вылечить болезни сердца.",
      "cardTitul3":"АУДИОКНИГИ",
      "cardSubtitul3":"У большинства из нас нет времени сесть и почитать книгу. Примите решение этой проблемы. Вас ждут более 200 аудиокниг.",
      "cardTitul4":"МУДРЫЕ ЛЮДИ",
      "cardSubtitul4":"Бесценная мудрость, оставленная нашими предками, находится в аудиоформате. Теперь у нас есть доступ к их сокровищам."
  },
  "home_card_two":{
    "Titul":"Исцеляющие сказки",
    "Titul2":"Это психологические сказки, написанные очень простым языком. Любой ребенок, который услышит или прочитает его, поймет, в чем проблема и как из нее выйти. Сказочная терапия показывает исключительно положительные результаты даже при самых тяжелых неврозах и фобиях. С помощью таких сказок можно в короткие сроки найти решение любой проблемы, наблюдаемой у ребенка.",
    "Titul3":"Если ваших детей беспокоит свое здоровье, поведение, характер, какие-то понятия, не стесняйтесь прибегать к сказочной терапии. Будьте уверены, вы останетесь очень довольны результатом.",
    "Titul4":"Подробнее о сказках"
  },
  "home_card_three":{
    "Titul":"В настоящее время у нас есть 52 сказки, некоторые из которых мы представляем вам для прослушивания.",
    "cardTitul1":"Сказка «Мой друг Дракон» очень полезна детям, которые ночью просыпаются испуганными и выспались.",
    "cardTitul2":"История Кошек очень полезна для того, чтобы избавиться от привычки сосать и грызть ногти у детей.",
    "cardTitul3":"«Аскар Шахзода». Эта сказка помогает ребенку развить порядок, одеваться, опрятность и другой этикет.",
    "cardTitul4":"Иногда наши дети днем ​​пугаются. Через сказку «Существа» дети найдут для себя решение.",
    "musicTitul":"Слушать сказки"
  },
  "home_card_four":{
    "nameTitul":"Медитация",
    "Titul":"Каковы преимущества медитации?",
    "pageTitul":"Медитация - это активное умственное упражнение для повышения бдительности. Различные методы медитации подходят к этому процессу по-разному.  Если вы думаете, что медитация - это чудодейственное средство от любой болезни, вы ошибаетесь. Однако это отличное средство для борьбы с причинами болезней. Вы можете попробовать это только на практике. Вы готовы?",
    "buttonTitul":"Узнать больше о медитации",
    "musicTitul":"Слушать сказки"
  },
  "home_card_five":{
    "nameTitul":"Аудиокниги",
    "pageTitul":"По статистике, тот факт, что количество запросов «Аудиокниги» в Интернете растет, свидетельствует о том, что людям больше интересно слушать, чем читать. Каждый месяц почти 1 миллион человек занят поиском аудиокниг в Интернете. Я думаю, что все это не зря, потому что в современном быстро меняющемся мире у людей очень мало времени, чтобы сесть и почитать книгу. С другой стороны, аудиокниги могут решить все эти проблемы сразу.",
    "pageTitle2":"Умение слышать в дороге",
    "pageTitle3":"Когда вы путешествуете на машине, автобусе или поезде, аудиокниги не только сближают вас, но и обогащают ваш внутренний мир новыми знаниями.",
    "pageTitle4":"Он будет сопровождать вас ночью",
    "pageTitle5":"С юных лет многие люди мечтают: «Я хотел бы положить книгу на голову и заснуть, а когда я проснулся утром, я бы прочитал книгу. Теперь это правда. Аудиокниги дают вам именно такую ​​возможность.",
    "pageTitle6":"Не надо скучать во время работы",
    "pageTitle7":"Большинство людей не любят заниматься домашним хозяйством и даже гулять по улицам в одиночку. В такие моменты аудиокниги становятся бесподобным спутником.",
    "pageTitle8":"Узнать больше об аудиокнигах",
    "pageTitle9":"Химик",
    "pageTitle":"Лучшее лекарство",
    "musicTitul":"Слушать сказки"
  },
  "home_card_six":{
    "nameTitul":"Наследие великих предков",
    "pageTitul":"Не секрет, что европейцы, которые сегодня пытаются обучать нас, научились науке у наших предков.",
    "pageTitul2":"Наследие нашего предка Хазрата Алишера Навои, султана Газели, Мирзо Улугбека, обладателя таблицы звезд, Шаха Машраба, эпоса о львах, Абу Али ибн Сино, основателя медицины, и Амира Темура, великого полководца. Мы намерены учиться и цепляться за вас.",
    "pageTitul3":"Мало того, что мы научились воспитывать свою нацию, но мы хотим, чтобы все наши соотечественники наслаждались этим сокровищем.",
    "buttonTitul":"Узнать больше о медитации",
    "musicTitul":"Слушать сказки"
  },
  "home_card_Counter":{
    "Titul":"СКАЗКИ",
    "Titul2":"Аудиокниги",
    "Titul3":"Медитация",
    "Titul4":"МУДРОСТЬ"
  },
  "home_card_Partners":{
    "Titul":"Партнеры",
    "Titul2":"Это не только наши партнеры, но и наши близкие друзья ..."
  },
  "home_card_Reg":{
    "Titul":"Зарегистрироваться",
    "Titul2":"Если вы хотите узнать о нашей программе, ее информации и ценах, просто зарегистрируйтесь. Тогда перед вами откроется еще больше возможностей.",
    "Titul3":"ПОСТАНОВКА НА УЧЕТ"
  },
  "home_card_footer":{
    "Titul":"Ровиталк. Все права защищены",
    "Titul2":"Политика конфиденциальности",
    "Titul3":"Условия эксплуатации",
    "Titul4":"Отказ от ответственности"
  },
  "home_card_Ertak":{
    "head_Titul":"Эртактерапия",
    "body_Titul":"Как сказки влияют на наших детей?",
    "page_Titul":"Дети очень любопытные. Люди хотят знать причину и следствие происходящих вокруг них событий, им интересно ваше отношение к ситуации, и иногда они задают так много вопросов, что вы не знаете, на какой из них ответить. В это время очень важно дать ребенку правильную информацию! Но мы, взрослые, не всегда можем быть рядом с нашими детьми. А для некоторых, когда ребенок становится старше, он или она перерастают это.",
    "page_Titul2":"И сказки помогают ребенку развить эти качества. В частности, сказочная терапия, которая сегодня широко используется в практике психологов всего мира, не только дает необходимую информацию, но и высоко ценится за свой терапевтический эффект.",
    "body_Titul2":"Так что же такое сказочная терапия",
    "page_Titul3":"Это метод лечения с помощью сказок. Он хорош не только при болезнях, но и при фобиях, вредных привычках, изменении разных представлений.",
    "page_Title4":"Это психологические сказки, написанные очень простым языком. Любой ребенок, который услышит или прочитает его, поймет, в чем проблема и как из нее выйти. Сказочная терапия дает потрясающие положительные результаты даже при самых тяжелых неврозах и фобиях. С помощью таких сказок можно в короткие сроки найти решение любой проблемы, наблюдаемой у ребенка.",
    "page_Title5":"Если ваших детей беспокоит свое здоровье, поведение, характер, какие-то понятия, не стесняйтесь прибегать к сказочной терапии. Будьте уверены, вы останетесь очень довольны результатом.",
    "body_Titul3":"Пора положить конец тратам…",
    "page_Title6":"Нам, родителям, недостаточно давать образование нашим детям. Мы также несем ответственность за то, чтобы привить ребенку хорошие манеры, хорошие человеческие качества, направить его в соответствии с его интересами и побудить к действию. Однако в этих процессах на ребенка нельзя кричать, бить, наказывать, подвергать различным запретам и другим ненужным мерам. Информация должна передаваться ребенку в понятной форме, например, посредством рассказывания историй.",
    "body_Titul4":"Верен ли лечебный эффект сказочной терапии?",
    "page_Title7":"Сказочная терапия - это форма психотерапии, которая представляет собой психологическое вмешательство, предназначенное для коррекции поведенческих реакций и изучения неконтролируемых страхов. Преимущество сказочной терапии заключается в том, что ее можно использовать без участия психотерапевта, чтобы влиять на поведение ребенка, не оказывая на него давления.",
    "page_Title8":"Сказки с магическими эффектами решают следующие задачи:",
    "page_Title9":"Жестокое обращение с детьми - это халатность, обман, лень, агрессия, соблюдение правил гигиены, посещение детского сада, нежелание следовать повестке дня.",
    "page_Title10":"Фобии - это разлука с родителями, темнота, боязнь животных, боязнь врача.",
    "page_Title11":"К таким событиям относится невозможность встречаться с другими детьми, потеря любимого человека и появление нового члена семьи.",
    "page_Title12":"Родителям может потребоваться профессиональная помощь, когда трудно понять страхи, тревоги и внутренние переживания ребенка. Такое сотрудничество позволяет не только бороться с симптомами, но и найти первопричину проблемы и устранить ее.",
    "page_Title13":"Как сказки помогают ребенку?",
    "page_Title14":"Мы называем сказки волшебством. Так в чем его магия? Как это влияет на ребенка? Сказочная терапия для детей интереснее и понятнее, чем скучные советы и различные инструкции. Помогает войти во внутренний мир ребенка и повлиять на него, исправить ситуацию. Это также помогает объяснить, что это происходит не только с ним.",
    "page_Title15":"По мере того, как границы понимания реальности и сказок стираются в сознании ребенка, он искренне заботится о героях сказок, чувствует их переживания, переживает их, принимает близко к сердцу и анализирует их.",
    "page_Title16":"ПРОБЛЕМА",
    "page_Title17":"Ваш ребенок капризный? Или у них проблемы?",
    "page_Title18":"ЭРТАКТЕРАПИЯ",
    "page_Title19":"Перед сном дайте ему несколько исцеляющих сказок",
    "page_Title20":"РЕЗУЛЬТАТ",
    "page_Title21":"Дети решают проблему, которая их вызывает.",
    "page_Title22":"Виды сказок по возрасту детей",
    "page_Title23":"Ребенок до двух лет еще не умеет разбираться в сказках. Он неспособен понять причины и следствия хорошего поведения и информацию о потенциальных опасностях. После двухлетнего возраста можно использовать простые лечебные сказки. Сказка успокаивает капризного, раздражительного, недосыпающего ребенка, развивает навыки самостоятельного питания и развивает память.",
    "page_Title24":"После трехлетнего возраста лучше прибегать к сказочной терапии. Детские рассказы особенно полезны детям. В этом возрасте большинство детей уподобляют себя животным и сравнивают свое поведение со своим собственным.",
    "page_Title25":"Если ваш ребенок школьного возраста, вы можете использовать притчи и рассказы, чтобы помочь ему понять свой внутренний мир и решить проблемы со своими родственниками и друзьями. Рассказы и стихи также используются в сказочной терапии. Такие рассказы прекрасны и интересны тем, что в них есть юмор и ирония.",
    "page_Title26":"Дошкольникам и старшеклассникам с различными комплексами, низкой самооценкой, отсутствием родительского внимания и привязанности рекомендуется читать волшебные истории о чудесах, мистических событиях и сверхъестественных превращениях. С их помощью детский разум наполняется каждой историей, жизненной мудростью, описанной в сказке.",
    "page_Title27":"Каких результатов можно достичь с помощью сказочной терапии?",
    "page_Title28":"Преимущество этого метода в том, что вам не нужны специальные знания, чтобы заниматься с ребенком. Все, что вам нужно сделать, это рассказать ребенку историю, которую он хочет. Но даже в этом случае вам нужно точно знать, какую проблему вы хотите решить и каких результатов вы хотите достичь с помощью сказочной терапии. Будьте осторожны, если не можете решить. Вот как сказочная терапия может помочь ребенку:",
    "page_Title29":"Защитите своего ребенка от таких страхов, как темнота, высота, плавание и поход к врачу.",
    "page_Title30":"Затем развивайте у ребенка творческие способности, чтобы наполнить повседневную жизнь яркими и веселыми занятиями.",
    "page_Title31":"Учите ребенка, что хорошо, а что плохо. Например, чтобы не обидеть малышей, не брать чьи-то игрушки, не спросив, не соврать.",
    "page_Title32":"Устраните физиологические проблемы, такие как плохое поведение во время еды, царапание стен в доме и намокание.",
    "page_Title33":"Поиск решений для чувства разлуки с любимым человеком, членом семьи или домашним животным.",
    "page_Title34":"Преодоление агрессии и гиперактивности.",
    "page_Title35":"Правильно опишите события, которые кажутся ребенку несправедливыми. Например, родители друга подарили ему щенка, а почему бы и нет? ",
    "page_Title36":"Подготовка ребенка к взрослой жизни. Научить принимать правильные и самостоятельные решения.",
    "page_Title37":"Рекомендации по использованию целительных сказок",
    "page_Title38":"Самое главное, вы должны четко понимать проблему вашего ребенка. В этом случае главный герой сказки очень похож на вашего ребенка и может быть таким же, как он, глухим, спешащим или опрометчиво. Например, ребенку, который не хочет чистить зубы перед сном, можно рассказать историю о ленивой девушке, которая никогда не хочет заботиться о себе. Санта, который знает, что девочка грязная, в новогоднюю ночь не дарит ей подарков. Наша программа - интересно рассказать ребенку сказку. Мы освободили вас от этой ответственности. В конце рассказа полезно обсудить поведение главных героев. Тогда ребенок понимает истинный смысл рассказа.",
    "page_Title39":"Короче говоря, рассказывание историй - это идеальный способ поделиться опытом и понять, что хорошо, а что плохо. С помощью макро-рассказов можно побороть агрессию, фобии и речевые проблемы у ребенка. Но прежде чем приступить к сказочной терапии, необходимо знать, сможет ли ребенок отличить реальный мир от воображаемого. Для этого немного поговорите с ребенком перед сеансом терапии. Этот метод помогает повысить уверенность ребенка в себе, почувствовать себя свободным и уверенным в обществе, а также построить здоровое и красивое будущее."
  },
  "home_card_Meditatsiya":{
    "page_Title":"О медитации",
    "page_Title1":"Это правда, что количество людей, желающих научиться медитации, растет с каждым годом.",
    "page_Title2":"С каждым днем ​​появляется все больше и больше информации о его преимуществах, что обязательно привлечет внимание.",
    "page_Title3":"Интересно, что давно известные преимущества медитации на сегодняшний день доказаны только с помощью МРТ и компьютерной томографии. Да, даже ученые признали силу медитации.",
    "page_Title4":"Возможно, вы этого не знаете, но медитация имеет большой потенциал в области неврологии. В этом видео вы узнаете о самых нашумевших исследованиях последних лет. Медитация - самая важная часть человеческого тела - способность производить огромные изменения в мозгу, и, посмотрев это видео, вы убедитесь в этом сами.",
    "page_Title5":"Медитация замедляет старение мозга.",
    "page_Title6":"Во-первых, медитация замедляет старение мозга. Исследование экспертов Калифорнийского университета показало, что",
    "page_Title7":"Помолвлен",
    "page_Title8":"При возрастных изменениях мозг медитирующих сохраняется лучше, чем мозг людей, не знакомых с этой техникой.",
    "page_Title9":"Не участвует",
    "page_Title10":"Независимо от того, используете вы это или нет, у человека, который регулярно медитировал в среднем в течение 20 лет, обнаружен высокий уровень серого вещества во всех частях мозга.",
    "page_Title11":"За 20 лет были выявлены высокие уровни серого вещества",
    "page_Title12":"Это правда, что в пожилом возрасте даже медиаторы теряют часть серого вещества в мозгу. Однако это намного меньше, чем для не медитирующих.",
    "page_Title13":"Часть серого вещества потеряна",
    "page_Title14":"К удивлению ученых, медитация положительно влияет не только на определенную часть мозга, но и на все его области.",
    "page_Title15":"Медитация снижает активность «я» в центре мозга.",
    "page_Title16":"Во-вторых, медитация снижает уровень активности «я» в центре мозга.",
    "page_Title17":"Система пассивной производительности",
    "page_Title18":"Исследование Ельского университета показало, что сознательная медитация снижает активность сети пассивного режима мозга.",
    "page_Title19":"Акцент на себе",
    "page_Title20":"То есть внимание системы, отвечающей за отвлечение мозга, сосредоточено на себе. Обычно, когда мы не думаем о чем-то конкретном, эта система мозга становится активной, и наш ум отвлекается и отвлекается. К сожалению, это смятение ума не приносит радости.",
    "page_Title21":"Беспокойство о прошлом и будущем",
    "page_Title22":"Вдобавок есть тревожные мысли о прошлом и будущем. Наша главная цель - уменьшить эти тревожные мысли, не так ли?",
    "page_Title23":"Несколько научных исследований подтвердили, что медитация успокаивающе влияет на пассивную систему мозга.",
    "page_Title24":"Преимущества медитации при депрессии сопоставимы с преимуществами антидепрессантов.​",
    "page_Title25":"Вы можете быть удивлены этой информацией: преимущества медитации при депрессии сравнимы с антидепрессантами. В исследовании Университета Джона Хопкинса изучалась связь между сознательной медитацией и ее преимуществами в уменьшении беспокойства и боли, которые являются симптомами депрессии. Как вы думаете, каков был результат? Исследование показало, что средний эффект медитации составляет 0,3%. Если вы думаете, что это очень простой результат, знайте, что эффект антидепрессантов также составляет 0,3%.",
    "page_Title26":"Медитация - это активное упражнение для мозга. Но многие люди думают, что медитация - это просто бездействие сидя. На самом деле это не так.",
    "page_Title27":"Медитация",
    "page_Title28":" – это упражнение на активную внимательность для повышения бдительности. Есть разные подходы к этому процессу медитации. Если вы думаете о медитации как о чудесном лекарстве от депрессии, вы ошибаетесь. Но это еще и отличный антидепрессант.",
    "page_Title29":"Медитация вызывает серьезные изменения в ключевых областях мозга",
    "page_Title30":"Медитация также вызывает серьезные изменения в ключевых областях мозга. Эксперты из Гарварда Сара Лазер и Йока Моне показали, что сознательная медитация может изменить структуру мозга.",
    "page_Title31":"8 недель стажировки",
    "page_Title32":"В ходе восьминедельной сознательной медитации, направленной на снижение стресса, было обнаружено, что толщина коркового слоя гипотомы, которая контролирует познание и память, увеличилась. Также произошли положительные изменения в некоторых частях мозга, которые контролируют эмоции и формируют личность.",
    "page_Title33":"Усадка ячейки",
    "page_Title34":"Кроме того, уменьшились клетки миндалин мозга, ответственные за страх, беспокойство и стресс. И эти результаты были зафиксированы в собственных отчетах участников. Можно сделать вывод, что медитация не только изменяет мозг, но также влияет на восприятие и эмоции.",
    "page_Title35":"Медитация улучшает концентрацию и память",
    "page_Title36":"Всего несколько дней медитации улучшат вашу концентрацию и память, и это правда. Невозможность сосредоточиться - проблема не только детей, но и сотен взрослых.",
    "page_Title37":"Недавние научные исследования показали, что медитация в течение нескольких недель может помочь улучшить концентрацию внимания и память. Эти результаты были определены путем ответов на вопросы устного логического теста. Увеличение баллов было оценено в 16-процентном эквиваленте. Как вы знаете, одна из основных целей медитации - научиться концентрироваться, поэтому очевидно, что медитация также помогает улучшить познавательные знания и навыки.",
    "page_Title38":"- это не панацея. Но понятно, что регулярные занятия обязательно дадут хорошие результаты.",
    "page_Title39":"Если вы хотите избавиться от дурных мыслей и жить здоровой и счастливой жизнью, найдите время для медитации утром или вечером и ощутите преимущества."
  }
}


